---
title: Оказание первой помощи пострадавшим на производстве
layout: default
description: Обучение по оказанию первой помощи пострадавшим на производстве
---

## Оказание первой помощи пострадавшим на производстве

Обучение по оказанию первой помощи пострадавшим входит в обучение по программе «Охрана труда». При прохождении данной услуги Вы получаете удостоверение по программе обучения «Оказание первой помощи пострадавшим на производстве» вместе с удостоверением по «Охране труда».

Основание для обучения: ТК РФ Статья 212. Обязанности работодателя по обеспечению безопасных условий и охраны труда.
